adwaita-icon-theme
aom
atk
autoconf
autojump
bat
bdw-gc
berkeley-db
cairo
deno
dep
desktop-file-utils
docbook
docbook-xsl
exercism
fontconfig
freetype
fribidi
fzf
gd
gdb
gdbm
gdk-pixbuf
gettext
gh
ghostscript
girara
git
git-delta
glib
gmp
gnu-getopt
go
gobject-introspection
golangci-lint
graphite2
graphviz
gsettings-desktop-schemas
gtk+
gtk+3
gtk-mac-integration
gts
harfbuzz
hicolor-icon-theme
htop
icu4c
ilmbase
imagemagick
intltool
jaggr
jasper
jpeg
jplot
jq
libde265
libepoxy
libev
libevent
libffi
libheif
libidn2
liblqr
libmagic
libnotify
libomp
libpng
libpthread-stubs
librsvg
libsodium
libtermkey
libtiff
libtool
libunistring
libuv
libvterm
libx11
libxau
libxcb
libxdmcp
libxext
libxrender
libyaml
little-cms2
lua
luajit-openresty
lzo
m4
maven
meson
mpdecimal
msgpack
ncurses
neofetch
neovim
netpbm
ninja
node
nspr
nss
nvm
oniguruma
openexr
openjdk
openjpeg
openssl@1.1
pango
pcre
pcre2
perl
pidof
pixman
pkg-config
poppler
python@3.8
python@3.9
qt@5
readline
ruby
scala
screenresolution
shared-mime-info
sphinx-doc
sqlite
synctex
tcl-tk
the_silver_searcher
tmux
trash
unibilium
utf8proc
vegeta
vim
webp
wget
x265
xmlto
xorgproto
xz
zathura
zathura-pdf-poppler
zeromq
zlib
zsh
graphiql
iterm2
java
miniconda
postman
qbittorrent
rectangle
skim
zotero
